{
  "cc.Header.home": "Inizio",
  "cc.Header.about": "Su di noi",
  "cc.Header.services": "Servizi",
  "cc.Header.packages": "Pacchi e containers",
  "cc.Header.translations": "Traduzioni",
  "cc.Header.consulate": "Consolato",
  "cc.Header.travel": "Viaggi",
  "cc.Header.contact": "Contatti",

  "cc.Footer.about.header": "Su di noi",
  "cc.Footer.about.body": "La nostra è una associazione specializzata essenzialmente in servizi da e per Cuba. A titolo esemplificativo elenchiamo quelli maggiormente forniti: inviti in Italia, visti familiari, rinnovo passaporti, matrimoni, divorzi, richieste certificati a Cuba, richieste documenti per studio, richiesta on line della cittadinanza italiana, trascrizioni di atti di nascita e di matrimoni, richiesta certificati per la residenza a Cuba di stranieri e fidejussioni.",
  "cc.Footer.copyright": "© 2017 Associazione Cuba Conmigo. ",
  "cc.Footer.designer": "Disegnato con {love} da {link}.",

  "cc.Timetable.header": "Orari di apertura",
  "cc.Timetable.openDays": "Lunedì - Venerdì",
  "cc.Timetable.hourRange": "{start} - {end}",

  "cc.HomePage.home.header": "Inizio",
  "cc.HomePage.about.header": "Su di noi",
  "cc.HomePage.services.header": "Servizi",
  "cc.HomePage.travel.header": "Pacchetti turistici",
  "cc.HomePage.packages.header": "Pacchi e Containers",
  "cc.HomePage.legal.header": "Pratiche legali",
  "cc.HomePage.travel.description": "La nostra esperienza nel settore come agenzia turistica, ci permette di suggerire le migliore soluzioni alle richieste della nostra clientela, organizzando viaggi personalizzati a Cuba.",
  "cc.HomePage.packages.description": "Cuba Conmigo offre ai propri clienti le migliori tariffe per gli invii a Cuba. Grazie a tutti i servizi offerti da Cuba Conmigo si possono effettuare le spedizioni con facilità e sicurezza.",
  "cc.HomePage.legal.description": "Operiamo nel settore dei servizi alla comunità cubana mediante supporto per la produzione dei documenti consolari in stretta collaborazione con il Consolato Cubano in Roma.",
  "cc.HomePage.contact.header": "Contatti",
  "cc.HomePage.contact.message": "Il difficile diventa facile quando pensiamo che facile sia!",
  "cc.HomePage.hero.title": "Cuba Conmigo",
  "cc.HomePage.hero.subtitle": "Una porta su Cuba aperta dall'Italia",
  "cc.HomePage.hero.button.info": "Contattaci",
  "cc.HomePage.call.title": "Make the move",
  "cc.HomePage.call.subtitle": "Il difficile diventa facile quando pensiamo che facile sia!",
  "cc.HomePage.call.button.services": "Apprendere più",
  "cc.HomePage.call.button.contact": "Contattaci",

  "cc.About.header": "Ciò che possiamo fare per te!",
  "cc.About.intro": "L’ Associazione per soddisfare le richieste degli associati, fornisce loro le seguente attività:",

  "cc.Services.header": "Servizi",
  "cc.Services.consulate.title": "Gestione Pratiche Burocratiche",
  "cc.Services.consulate.subtitle": "per la Comunità Italo-Cubana.",
  "cc.Services.consulate.body": "Consulenza riguardo alla documentazione necessaria da presentare a Cuba per conto di società italiane.",
  "cc.Services.consulate.list.visa": "Visto turistico o familiare per l'ingreso di stranieri a Italia",
  "cc.Services.consulate.list.consulate": "Servizi preso consolato cubano a Roma",
  "cc.Services.consulate.list.certificate": "Certificati a Cuba",
  "cc.Services.consulate.list.citizenship": "Richiesta della cittadinanza italiana",
  "cc.Services.consulate.list.healthEnsurance": "Assicurazione medico bagaglio obbligatoria per Cuba",
  "cc.Services.showMore": "Sapere più…",
  "cc.Services.translations.title": "Traduzioni",
  "cc.Services.translations.subtitle": "giurate e libere.",
  "cc.Services.translations.body": "Consulenza riguardo alla documentazione necessaria da presentare a Cuba per conto di società italiane.",
  "cc.Services.translations.explanation": "Traduzioni libere o giurate di certificati, diplomi e documenti.",
  "cc.Services.packages.title": "Invio pacchi e containers.",
  "cc.Services.packages.subtitle": "Prezzi economici, velocità e sicurezza a porta di mano!",
  "cc.Services.packages.body": "Cuba Conmigo offre ai propri clienti le migliori tariffe per gli invii a Cuba. Grazie a tutti i servizi offerti da Cuba Conmigo si possono effettuare le spedizioni pacchi a Cuba con facilità e sicurezza.",
  "cc.Services.containers.body": "Inoltre Cuba Conmigo è specializzata nell’invio di containers a Cuba “chiavi in mano”, ovvero seguendo ogni fase dell’operazione, dallo studio della documentazione doganale, fino alla apposizione dei sigilli  al container che via mare arriverà a destinazione. Qualora il titolare del container non fosse nella possibilità di presenziare all’apertura del container stesso a Cuba per i controlli doganali, Cuba Conmigo è in grado di sostituirsi al cliente anche in questa fase finale.",

  "cc.Translations.header": "Traduzione giurata e libera.",
  "cc.Translations.subtitle": "Consulenza riguardo alla documentazione necessaria da presentare a cuba per conto di società italiane.",
  "cc.Translations.generalInfo": "Presso gli uffici di Cuba Conmigo, è presente un traduttore giurato il quale, oltre che prestare in forma del tutto gratuita consulenza sull’iter operativo da adottare per l’espletamento delle pratiche, provvederà a tradurre e legalizzare tutti i documenti che di volta in volta si rendessero necessari. Di questa opportunità possono avvalersi anche società che abbiano bisogno di tradurre o legalizzare documenti societari come atti costitutivi, certificati camerali, bilanci, lettere di referenze e quant’altro.",
  "cc.Translations.legal.title": "Traduzione Asseveratta",
  "cc.Translations.legal.text": "Quando un documento legale deve essere tradotto per essere presentato presso un ente o un’istituzione deve mantenere il proprio valore legale: in questo caso è necessaria la traduzione asseverata (o traduzione giurata) in tribunale. La nostra agenzia, garantisce un servizio professionale e competente di traduzioni giurate. Qualora necessitaste di traduzioni con valore legale di documenti quali diplomi, certificati e altri documenti ufficiali, rivolgervi a noi vi farà risparmiare tempo e denaro.Vi consegneremo traduzioni asseverate complete pronte per essere utilizzate in ambito ufficiale. Le traduzioni giurate di ogni tipo e per ogni esigenza. Tra i servizi di ambito legale la richiesta di traduzioni asseverate diventa ogni giorno più frequente. I confini di frontiera vengono abbattuti e la realtà odierna è sempre più multietnica, pertanto sempre più spesso è necessario tradurre documenti legali perché possano essere presentati per questioni ufficiali. Perciò la traduzione validata in tribunale assume maggiore importanza. Il servizio di asseverazione di traduzioni della nostra agenzia è garantita da un traduttore giurato con più di 25 anni di esperienza.",

  "cc.Travel.header": "Viaggi",
  "cc.Travel.services.header": "Servizi Turistici",
  "cc.Travel.services.list.ticket": "Biglietti aerei",
  "cc.Travel.services.list.package": "Pacchetti viaggio",
  "cc.Travel.services.list.rentalCar": "Auto nolegio",
  "cc.Travel.services.list.tour": "Tour personalizzati",
  "cc.Travel.services.list.assistance": "Assistenza turistica",
  "cc.Travel.services.list.healthEnsurance": "Polizze sanitarie",
  "cc.Travel.services.list.lodging": "Alberghi e case",
  "cc.Travel.services.list.view": "Rilascio visti turistici",
  "cc.Travel.info": "La nostra esperienza nel settore come agenzia turistica, ci permette di suggerire le migliore soluzioni alle richieste della nostra clientela, organizzando viaggi personalizzati a Cuba usufruendo in loco di collaborazioni di operatori referenziati ed infrastrutture specializzate nei diversi servizi.",
  "cc.Travel.cuba.header": "Destinazione Cuba.",
  "cc.Travel.cuba.text": "Cuba è l'isola più insolita e affascinante del mar dei Caraibi, una destinazione autentica, accogliente, e dal ritmo irresistibile; che unisce elementi molto diversi tra loro, un capolavoro di natura incontaminata in un clima caldo quasi tutto l'anno. Tante sono le attrattive di interesse, perché Cuba non è solo mare e sole, Cuba è musica, storia, natura, arte, folklore, un popolo allegro e cordiale, che sono il risultato di un passato importante.",
  "cc.Travel.tourism.header": "Il turismo individuale.",
  "cc.Travel.tourism.text": "Un viaggio personalizzato è il modo migliore per conoscere ed apprezzare un paese ed i propri costumi. Presso i nostri uffici è presente personale specializzato nell'organizzazione del viaggio che più si addice alle tue esigenze, al fine di aiutarti a scoprire gli angoli più belli e lussureggianti della natura tropicale dell’isola, il fascino delle città coloniali, il proprio antico fascino, e non ultimo la ricchezza di spirito e l’allegria dei cubani.",

  "cc.Legal.header": "Servizi & gestione documenti",

  "cc.Contact.header": "Dove siamo & Contatti",
  "cc.Contact.header.message": "Si prega di chiamare il nostro ufficio per fissare un appuntamento, oppure compilare il modulo sottostante e vi contatteremo in 24 ore.",
  "cc.Contact.address.title": "Indirizzo",
  "cc.Contact.address.text": "Piazza Sante Bargellini, 3. 00157 Roma",
  "cc.Contact.email.title": "Posta elettronica",
  "cc.Contact.phone.title": "Telefono",
  "cc.Contact.phone.office.title": "Ufficio: {phoneNumber}",
  "cc.Contact.phone.documents.title": "Documenti: {phoneNumber}",
  "cc.Contact.phone.travel.title": "Viaggi: {phoneNumber}",
  "cc.Contact.phone.packages.title": "Pacchi: {phoneNumber}",
  "cc.Contact.phone.containers.title": "Containers: {phoneNumber}",
  "cc.Contact.phone.translations.title": "Traduzioni: {phoneNumber}",
  "cc.Contact.openingTime.title": "Orari di apertura",
  "cc.dummy.end": ""
}
